{
	"practice":
	[
			{"title" :"מקרקעין ומיסוי" , "content":"מחלקת מקרקעין ומיסוי מקרקעין במשרד עוסקת בכל תחומי המקרקעין, יזמות, תכנון, פיתוח, בניה וביצוע עסקאות בפרויקטים שונים. המחלקה מלווה עסקאות מקרקעין על כל סוגיהן, לרבות עסקאות קומבינציה, מכר ורכישה, עסקאות שכירות, עסקאות פינוי-בינוי, קבוצות רכישה, תמ\"א 38 ועוד, ומספקת ייעוץ מס בהיבטי מיסוי מקרקעין.המחלקה נהנית משיתוף פעולה עם מחלקות נוספות במשרד, ובייחוד עם מחלקות התכנון והבניה והליטיגציה.", "image":"images/IMG_1245.JPG", "url":"index.html#/practice"},
			{"title" : "תכנון ובניה", "content":"מחלקת התכנון והבניה עוסקת באספקטים השונים של הליכי התכנון והבניה, ובין היתר - ליווי משפטי של הליכי אישור תב\"עות, לרבות קידום בוועדות התכנון השונות וייצוג בהתנגדויות, ייצוג בעררי היטל השבחה, וכן טיפול משפטי בנושאי הפקעות קרקע ופגיעות תכנוניות, ובפרט ייצוג מול שמאים מכריעים וועדות ערר בתביעות לפיצויים לפי סעיף 197 לחוק התכנון והבניה.", 	"image":"images/architecture-107882_1920.jpg", "url":"index.html#/practice"},
			{"title" : "דיני עבודה", "content":"מחלקת דיני עבודה של המשרד מעניקה ייעוץ משפטי שוטף לעובדים ולמעבידים בסוגיות היומיומיות של תחום דיני העבודה – תחום דינמי המתעדכן בתדירות גבוהה. המחלקה מסייעת ללקוחותינו בניסוח הסכמי עבודה, הסכמי ייעוץ, הסכמי קבלנות משנה, חוות דעת משפטיות וכיו\"ב. כמו כן, המחלקה עוסקת בייצוג עובדים ומעבידים בסכסוכי עבודה בבית הדין האזורי ובבית הדין הארצי לעבודה (התפטרות ופיטורין, אי תשלום שכר עבודה ותנאים סוציאליים, הרעת תנאים מוחשית בתנאי העסקה וכיו\"ב). הלקוח זוכה לליווי צמוד מצד המחלקה החל מן השלב של פרוץ הסכסוך תוך התנהלות מושכלת שמטרתה לשרת אותו בבוא היום בבית הדין לעבודה.", 		"image":"images/vintage-391028_1280.jpg", "url":"index.html#/practice"},
			{"title" : "משפט מסחרי ורגולציה", "content":"המחלקה המסחרית מציעה יעוץ וליווי משפטי עסקי בדגש על משפט מסחרי והיבטי רגולציה. תחומי הטיפול העיקריים של המחלקה בתחום המשפט המסחרי הנם: דיני מסחר, יבוא, יצוא וסחר בינלאומי, דיני מכרזים לרבות רכש פרטי וציבורי, דיני קניין רוחני, סימני מסחר, מדגמים, זכויות יוצרים וכיו\"ב.\nבתחום המשפט הרגולטורי מטפל המשרד בדיני הגבלים עסקיים, הגנת הצרכן, הגרלות לפרסומת מסחרית, הגנת הפרטיות ומאגרי מידע, חוקי טבק ועישון. כמו כן מטפל המשרד בדיני תמריצים ממשלתיים על גווניהם כגון: תמיכות המדען הראשי מכוח חוק המו\"פ, מענקים והקלות מכוח חוק עידוד השקעות הון, קרנות תמיכה של משרד התמ\"ת והרשות לעסקים קטנים, כגון קרן לעידוד השיווק וקרן לסיוע במכרזים ופרויקטים בינלאומיים. כחלק מטיפול מול הרשויות השונות, מציע המשרד ייצוג וליווי בהליכי חקיקה ורגולציה לרבות הכנת הערות ו/או השגות על חקיקה מוצעת, גיבוש וייזום הצעות חוק וכיו\"ב. מתוך הבנת הצורך בהרחבת פעילותם העסקית של חברות ויחידים לשווקים בחו\"ל, והצורך הנלווה בציות ותאימות לדרישות הרגולציה בקרב ארגונים וארצות היעד, מציע המשרד יעוץ וליווי משפטי לצורך השתתפות במכרזים בינלאומיים וגיוס מימון לפרויקטים בחו\"ל וכן בעבודה מול גופי הרכש של האו\"ם על סוכנויותיו השונות.", 		"image":"images/rotterdam-142710_1280.jpg", "url":"index.html#/practice"},
			{"title" : "לטיגציה", "content":"מחלקת הליטיגציה של המשרד עוסקת בניהול תביעות והגנות מסחריות-עסקיות ובכלל כן סכסוכי שותפים/בעלי מניות בחברות, הפרת הסכמים, צווי מניעה, תביעות של בעלי מקצוע ונותני שירותים ותביעות כספיות בפורומים וערכאות משפטיים מגוונים. בנוסף, המחלקה עוסקת בייצוג של מתדיינים התובעים ונתבעים ע\"י בנקים בתביעות כספיות, חוק הבנקאות, ערבויות והגבלות חשבון עפ\"י חוק שיקים ללא כיסוי (מושל\"כ). ", 		"image":"images/justice-9017_1280.jpg", "url":"index.html#/practice"}
	],

	"about":
	[
			{"title" : "עקרונות", "content": "מקצועיות - הייעוץ והליווי המשפטי שמשרדנו מספק מבוססים בראש ובראשונה על מקצועיות ללא פשרות. בעבודתם מיישמים עורכי הדין את הניסיון והידע הרב שצברו בתחומיהם השונים במשך השנים. המשרד גאה בהקפדה על פרטים ובהתעדכנות יומיומית בחידושי פסיקה, חקיקה והוראות רגולטריות שונות, הכל ככל הנדרש לתועלת לקוחותינו.\n\nיחס אישי - משרדנו ידוע ברמת שירות גבוהה וקשר מיוחד ואישי עם לקוחותינו. הבנת צרכי הלקוח ושיקוליו על בוריים חשובים לנו לאין ערוך על מנת שנוכל למפות ולתעדף את הנושאים שבטיפולנו עבור כל אחד מלקוחותינו. המשרד שם לו למטרה לספק לכל לקוח שירות מקצועי מותאם באופן אישי - בדיוק כפי שכל אחד מעורכי הדין מבקש לקבל בעצמו בעת שהוא פונה למקצוען בתחום אחר. \n\nיצירתיות - טיעון משפטי הנטען בבית המשפט, מבנה תאגידי כזה ולא אחר או תכנון מס ראוי - עשויים לעשות לעתים הבדל של שמים וארץ. מדיניות המשרד היא לבחון פתרונות \"מחוץ לקופסה\" ולנקוט בחשיבה אינטר-דיסיפלינרית על מנת שלקוחותינו ייהנו ממירב הזכויות המגיעות להם על פי דין.\n\nגב משפטי - המשפט הוא חלק בלתי נפרד כמעט מכל פעולה יומיומית שלנו, ולכל פעולה עשויה להיות משמעות משפטית כזו או אחרת. לתפיסת עולמנו, הלקוח פונה אלינו הן כדי להרגיש בטוח ו\"מכוסה\" מבחינה משפטית, והן על מנת להסיר מעליו את עול ההתעסקות בעניינים המשפטיים, המשמעותיים כל כך מחד, אך הדורשים המון תשומת לב וידע מאידך. לכן, משרדנו שם דגש על המקצועיות, היחס האישי והיצירתיות על מנת שכל לקוח יזכה להיות ולהרגיש בידיים בטוחות.", 		 "image":"images/books.jpg", "url": "index.html#/principles"}
	],

	"staff":[{"title" : "עו\"ד רועי שטרן", "content":"עו\"ד רועי שטרן מוביל את תחום המקרקעין ומיסוי המקרקעין במשרד. לעו\"ד שטרן ניסיון רב בליווי עסקאות מקרקעין על כל סוגיהן, לרבות עסקאות קומבינציה, מכר, שכירות, פינוי-בינוי, קבוצות רכישה, תמ\"א 38 וכיו\"ב.\nלעו\"ד שטרן תארים ראשונים במשפטים (LL.B) (בהצטיינות) ובכלכלה (בהצטיינות) מאוניברסיטת תל-אביב (2005), וכן תואר שני במינהל עסקים (MBA) מאוניברסיטת MIT בבוסטון, מסצ'וסטס.\nעו\"ד שטרן חבר בלשכת עורכי הדין החל משנת 2006.\nעו\"ד שטרן נשוי ואב לשלושה, משרת במילואים כסגן בחיל הים.", "image":"images/bridge.jpg", "url":"index.html#/staff"},
      {"title" : "עו\"ד אורי רוזנצוויג", "content":"כחלק בלתי נפרד מעסקה, עיצובה והוצאתה אל הפועל של כל עסקה, המשרד בוחן את אפיקי המיסוי הרלוונטיים, ומסייע ללקוחותיו בגיבוש תנאי העסקה, בין היתר, לאור השלכות המיסוי הגלומות בה. כמו כן, המשרד מייצג את לקוחותיו אל מול רשות המסים, רשויות מקומיות, רשות מקרקעי ישראל וחברות משכנות, ואמון על הטיפול בביורוקרטיה הכרוכה בכל עסקה.",     "image":"images/justice.jpg", "url":"index.html#/staff"},
			{"title" : "עו\"ד שי רשף", "content":"עו\"ד שי רשף מוביל את תחום הליטיגציה ודיני העבודה במשרד. לעו\"ד רשף ניסיון יומיומי עשיר בייצוג חברות, אנשים פרטיים ואנשי עסקים בפני בתי המשפט, בערכאות שונות ובבוררויות. לעו\"ד רשף ניסיון בתיקים מורכבים ובהיקפים עובדתיים וכספיים גדולים בתחום המסחרי, דיני בנקאות (ייצוג תובעים ונתבעים כנגד בנקים בהליכים שונים) ומשפט העבודה.\nעו\"ד רשף משמש חבר ועדת הליטיגציה של מחוז ת\"א והמרכז בלשכת עורכי הדין. לעו\"ד רשף תואר ראשון במשפטים (LL.B) מאוניברסיטת בר-אילן (2005), והוא חבר בלשכת עורכי הדין החל משנת 2006.\nעו\"ד רשף נשוי ואב לשלושה, משרת במילואים כסרן בחיל האוויר.", 		"image":"images/tax.jpg", "url":"index.html#/staff"},
			{"title" : "עו\"ד עדו אלמוג", "content":"​לעו\"ד עידו אלמוג ניסיון במתן יעוץ משפטי עסקי ורגולטורי לחברות מקומיות וזרות ממגוון תחומים, כגון: חקלאות, מזון, מוצרי צריכה, טבק, תשתיות, שירותי בריאות, מערכות מידע ותוכנה, אינטרנט ומסחר אלקטרוני. תחומי העיסוק של עו\"ד אלמוג הנם: משפט מסחרי ותאגידי (עסקאות, הסכמים מסחריים וכיו\"ב), רגולציה וקשרי ממשל (הגנת הצרכן, הגבלים עסקיים, מכרזים, מאגרי מידע, הגרלות לפרסומת מסחרית, חוק ה\"ספאם\", סימני מסחר ועוד), פרויקטים בינ\"ל ורכש האו\"ם, תמריצים ממשלתיים (תמיכות המדען הראשי, עידוד השקעות הון, קרן לעידוד השיווק, קרנות סיוע לעסקים קטנים ובינוניים). \n\nטרם עיסוקו הנוכחי שימש עו\"ד אלמוג עו\"ד בכיר במחלקה המסחרית במשרד יוסיפוף, קורן, גרודברג ושות' (YCKG) בתל אביב ולפני כן הועסק כממונה מכרזים ופרויקטים בינלאומיים במכון היצוא הישראלי. במהלך לימודיו שימש יועץ ועוזר לחה\"כ (אז) דן מרידור. בנוסף לתואר בוגר במשפטים (LLB), בהצטיינות, לעו\"ד אלמוג תואר ראשון (BA) ביחסים בינלאומיים ומדע המדינה ותואר שני (MA) במדיניות ציבורית ומנהל ציבורי – שניהם מהאוניברסיטה העברית בירושלים.", 		"image":"images/books.jpg", "url":"index.html#/staff"}
	],

	"news": 
    [
      { "title":"חדשות" , "url":"index.html#/news"}
    ],

    "newsGroups": [
    {
      "title": "קודם לבדוק, אחר כך לחתום",
      "content": "בני זוג שחתמו על הסכם לרכישת דירה לא השלימו את תשלום התמורה. הסיבה לכך - הבנק לא אישר להם הלוואת משכנתא לאור קיומה של חריגת בנייה בנכס. בני הזוג ניסו להטיל את האשמה על המוכרים בטענה שהמוכרים הם אלה שהפרו את ההסכם בכך שסיכלו את אפשרותם לקבל משכנתא, וזאת משום שלא גילו להם את דבר קיומה של חריגת בניה בדירה. המוכרים מצידם טענו כי כבר בעת חתימת ההסכם החריגה היתה גלויה וידועה.\n\n בית המשפט פסק כי חריגת הבניה אכן היתה ידועה לבני הזוג בעת חתימת ההסכם. לכן, בני הזוג אינם רשאים לגלגל על התובעים את הקושי בו נתקלו בענין ההלוואה מהבנק - היה עליהם לצפות זאת מראש (טעות בכדאיות העיסקה, אשר אין בה כדי לשכלל הגנה תקפה מפני קיום החוזה). בני הזוג הפרו את הסכם המכר, בכך שלא עמדו בתשלומי התמורה, והמוכרים זכאים לפיצוי המוסכם הקבוע בהסכם.\n\n ת.א. (ראשל\"צ) 21152-12-11 גד בן נאים נ' מאיה חן"
    },
    {
      "title": "זכויות בני זוג בדירה",
      "content": "ערעור על פסק דין בו הוצהר כי חרף רישום המערערת כבעלת מלוא הזכויות בדירה, הזכויות בה משותפות לשני הצדדים, שהיו ידועים בציבור.\n\nבית המשפט המחוזי דחה את הערעור ופסק כי במקרה הנ\"ל אין צורך לבחון את הלכת השיתוף בין בני זוג כדי להגיע למסקנה שהמשיב זכאי למחצית מהזכויות, שכן די בכך שמוסכם כי המשיב מימן מחצית מתמורת הדירה ושנקבע כי לא מדובר במתנה.\n\nעמ\"ש (ת\"א) 14177-03-13 פלונית נ' פלוני"
    },

    {
      "title": "פיצויים פירותיים בגין הפקעה",
      "content": "במסגרת תובענה בגין הפקעת מקרקעין לפני עשרות שנים, התעוררה מחלוקת בשאלה מהו המועד אשר החל ממנו יש לפצות בגין אובדן דמי חכירה של הקרקע. בית המשפט המחוזי פסק כדלהלן:\n\nפיצויים בגין הפקעת המקרקעין נישומים ביחס ליום הטלת ההפקעה. אולם, תכופות חולף זמן רב בין ההפקעה לבין מתן הפיצויים. לעיתים קרובות הפיצויים ניתנים אף זמן מה לאחר תפיסת הקרקע בידי הרשות המפקיעה. בתקופה זו נשללת מבעל הקרקע האפשרות להשתמש במקרקעין ולהפיק מהם פירות.\n\nלמעשה הפיצויים המשולמים לבעל הקרקע בגין ההפקעה באים לפצותו על הערך ההוני של הנכס אך לא על התשואה הפירותית שהנכס יכול להניב לבעליו אילולא התרחשה ההפקעה. לפיכך, בעל מקרקעין שהופקעו יכול היה במקום לקבל פיצויי הפקעה על יסוד שווי המקרקעין (על פי הוראות סעיף 12 לפקודת הקרקעות בתוספת ריבית שנתית או הפרשי הצמדה וריבית), לבחור לקבל פיצויים בהתאם להוראות סעיפים 12- 13 לפקודה שעניינם בתשלום \"דמי חכירה אבודים\".\n\nמטרת הפיצוי בגין אובדן דמי חכירה היא כפולה: שיפוי בעל הקרקע על ההוצאות שהוציא בתקופה שבין מסירת החזקה לרשות המפקיעה ועד לרישום הבעלות וקבלת פיצוי, ומתן תמריץ לרשות המפקיעה לא לנהוג בסחבת בתשלום הפיצוי בעד ההפקעה.\n\nנפסק כי המועד שהחל ממנו יש לשלם פיצוי בגין אובדן דמי חכירה הינו החל מיום תפישת החזקה בנכס ע\"י הרשות המפקיעה ועד ליום תשלום פיצוי בגין ההפקעה. אין לקבל את עמדת המבקשים לפיה המועד ממנו יש לחשב את דמי החכירה האבודים הוא בתום חודשיים ממועד פרסום ההודעה על ההפקעה.\n\nה\"פ 35090-05-14 אבו ליל ואח' נ' אבו ליל (המנוח) ואח'"
    },
    {
      "title": "חשיבות רישום הערת אזהרה במקרה של עסקאות נוגדות",
      "content": "1.    בהתאם להוראת סעיף 9 לחוק המקרקעין, על דרך הכלל, זכותו של בעל העסקה הראשונה בזמן עדיפה. הכלל לא יחול, אם פעל בעל העסקה המאוחרת בתום לב ובתמורה, והעסקה נרשמה בעודו תם-לב, ואז זכותו של בעל העסקה המאוחרת תהא עדיפה. \n2.      אם הרוכש השני בזמן אינו עומד בחובת תום הלב, אזי אין באי רישום הערת אזהרה על ידי הקונה הראשון בזמן כדי להקנות לו עדיפות, באשר לא מחדל זה הוא שהוביל לתאונה המשפטית. \n3.      תום הלב של בעל העסקה המאוחרת נשלל כאשר ידע ידיעה בפועל, או שהייתה לו \"ידיעה קונסטרוקטיבית\" בשל עצימת עיניים מצידו, על זכותו של בעל העסקה הראשונה (ע\"א 7785/99 ארוך נ' פאריינטי, פ\"ד נה(3) 85 (2001)). כמו כן נפסק, כי חובת תום הלב חלה גם על בעל העסקה הראשונה בבואו לממש את הכלל המקנה לו עדיפות על פי הרישא לסעיף 9 לחוק המקרקעין, בכפוף לכך שיובא בחשבון גם תום ליבו הסובייקטיבי של בעל העסקה השנייה, כאמור. הכפפת זכותו של בעל העסקה הראשונה לעיקרון תום הלב באה לידי ביטוי בעיקר במקרים בהם בעל העסקה הראשונה נמנע מלרשום הערת אזהרה לטובתו תוך זמן סביר, והימנעות זו גורמת ל\"תאונה המשפטית\" שבעסקאות הנוגדות. עקרון תום הלב דורש, כי בעל העסקה הראשונה יפעל בהגינות, תוך התחשבות בציפייה הסבירה של בעל העסקה השנייה. על כן נגזר, עקרונית, מעקרון תום הלב, כי בעל העסקה הראשונה יעשה ככל יכולתו לרשום הערת אזהרה, ובכך יימנע את כניסתו של בעל העסקה השנייה להתקשרות עם המוכר, והכל בכפוף לתום-ליבו הסובייקטיבי של בעל העסקה השנייה וכפוף לנסיבות העניין (הלכת גנז; ע\"א 468/03 חברת יואב קיין בע\"מ (בפירוק) נ' עיזבון המנוחה קושניר ז\"ל [פורסם בנבו] (5.12.2005); ע\"א 8881/07 לב נ' טובי [פורסם בנבו] (27.8.2012)). בהקשר של תום ליבו של הרוכש השני נקבע, כי הוא נבחן בשני היבטים – אובייקטיבי וסובייקטיבי: \n\"סובייקטיבי – במובן של אי ידיעה על העסקה הראשונה בעת עריכת עסקת המקרקעין. אין נדרשת ידיעה ממשית ודי ב\"עצימת עיניים\" בנסיבות בהן היה מתעורר חשדו של אדם סביר (עניין אבו זיאד, פסקה 8). אובייקטיבי – בדיקה של הקונה השני בזמן בלשכת רישום המקרקעין או בדיקת החזקה במקרקעין טרם עריכת העסקה (עניין חברת אלקודס, בפסקה 32. על כך שבמקרים מסוימים אי בדיקת החזקה במקרקעין עשויה לשלול את תום הלב של השני בזמן, ראו, לדוגמה, עניין קדמני בפסקה 9; ע\"א 3180/05 זריק נ' ג'רייס, [פורסם בנבו] פסקאות 22-23 לפסק דינה של השופטת ארבל (29.4.2007))\". \n(ע\"א 7113/11 עזבון המנוח עפיף מוחמד ביאד נ' עזבון המנוח חוסני אחמד לחאם ז\"ל [פורסם בנבו] (27.2.2014). \n4.      יצוין, כי דרישת הרישום פורשה בפסיקה ככלי מסייע לבחינת תום הלב, הן של הרוכש הראשון בזמן והן של הרוכש השני, אך היא אינה מחייבת בכל מקרה. כך, ייתכנו מקרים בהם זכות הרוכש השני תהיה עדיפה אף אם העסקה השנייה לא הסתיימה ברישום (ע\"א 3180/05 זריק נ' ג'רייס [פורסם בנבו] (29.4.2007), בפסקה 22; ע\"א 8881/07 הנ\"ל), וייתכנו מקרים בהם אי רישום הערת אזהרה על ידי הרוכש הראשון לא יטה את הכף לחובתו (הלכת גנז). ויודגש, כדי שהמחדל באי רישום הערת אזהרה על הנכס יחייב את הרוכש הראשון, יש צורך בהסתמכות הרוכש השני על המרשם, ובקשר סיבתי בין המחדל לבין התקשרותו של הרוכש השני (ע\"א 790/97 בנק המזרחי המאוחד נ' אברהם גדי, פ\"ד נט(3) 697 (2004). \n\nת\"א 33093-11-10  דיפסי נ' דיפסי ואח'"
    },
    {
      "title": "תיקון טעות של רשות המסים:",
      "content": "במסגרת תיקון מספר 76 לחוק מיסוי מקרקעין בוטל הפטור ממס שבח במכירת דירת מגורים אחת לארבע שנים, וזאת החל מיום 1.1.2014. במקום הפטור הנ\"ל נקבע בחוק  \"חישוב ליניארי\", במסגרתו ממוסה רק חלק השבח הריאלי שנצבר מיום 1.1.2014 ועד למועד המכירה, ויתרת השבח הריאלי פטורה. \n \n עם זאת, מיסוי השבח האינפלציוני – מרכיב המס על העלייה במחיר הדירה כתוצאה מעליית המדד – אשר מעולם לא היה בו הגיון כלכלי, נותר על כנו. כך, משבוטל הפטור, נוצר מצב אבסורדי, לפיו בעת מכירת דירה שנרכשה לפני שנת 1994 המס על השבח הריאלי, האמיתי, הוא בד\"כ שולי בהיקפו, בעוד המס על השבח האינפלציוני, משולל ההיגיון, יכול להיות כבד פי כמה וכמה. תוצאה זו של לשון החוק אף עומדת בניגוד לתכלית החקיקתית שבבסיס תיקון 76 הנ\"ל, להימנע מלמסות רטרואקטיבית שבח שהצטבר עד לסוף שנת 2013.\n \n החל מיום 1.1.2014 מס השבח מחושב ונגבה כאמור לעיל. עם זאת, רשות המסים הודתה כי הותרת החיוב במס על השבח האינפלציוני כפי שהיה לפני התיקון היא טעות, והודיעה כי היא פועלת לתיקונה בחוק. במידה והתיקון לחוק יתקבל ייתכן שתחולתו תהיה רטרואקטיבית כך שנישומים שכבר שילמו מס שבח לפי החישוב הנוכחי יהיו זכאים להחזרים."
    },
    {
      "title": "מדרגות מס הרכישה החלות ברכישת דירת מגורים שאינה דירתו היחידה של הרוכש לא יפוגו בסוף השנה",
      "content": "מדרגות מס הרכישה החלות ברכישת דירת מגורים שאינה דירתו היחידה של הרוכש לא יפוגו בסוף השנה, והן ימשיכו לחול עד ליום 30.6.2015: \n\n על חלק השווי שאינו עולה על  1,123,910 ₪ - 5%  \n על חלק השווי שבין 1,123,910 ₪  לבין 3,371,710 ₪ - 6% \n על חלק השווי שבין 3,371,710 ₪  לבין 4,642,750 ₪ - 7% \n על חלק השווי שבין 4,642,750 ₪  לבין 15,475,835 ₪ - 8% \n על חלק השווי העולה על  15,475,835 ₪ - 10% \n \n הסכומים מעודכנים לרכישות עד ליום 15.01.15 ויעודכנו לאחר פרסום מדד חודש 12/2014."
    }

  ]
}